import {ReviewCardType} from "../../../types/review-card.type";

export const clientsReviews: ReviewCardType[] = [
  {
    photo: 'assets/images/reviews/review_1.png',
    name: 'Станислав',
    text: 'Спасибо огромное АйтиШторму за прекрасный блог с полезными статьями! Именно они и побудили меня углубиться в тему SMM и начать свою карьеру.'
  },
  {
    photo: 'assets/images/reviews/review_2.png',
    name: 'Алёна',
    text: 'Обратилась в АйтиШторм за помощью копирайтера. Ни разу ещё не пожалела! Ребята действительно вкладывают душу в то, что делают, и каждый текст, который я получаю, с нетерпением хочется выложить в сеть.'
  },
  {
    photo: 'assets/images/reviews/review_3.png',
    name: 'Мария',
    text: 'Команда АйтиШторма за такой короткий промежуток времени сделала невозможное: от простой фирмы по услуге продвижения выросла в мощный блог о важности личного бренда. Класс!'
  },
  {
    photo: 'assets/images/reviews/review_4.png',
    name: 'Альбина',
    text: 'Большое вам спасибо! Обратился в АйтиШторм за помощью в продвижении моего бизнеса и не пожалел!'
  },
  {
    photo: 'assets/images/reviews/review_5.png',
    name: 'Анастасия',
    text: 'Понадобились услуги SMM-специалиста, а так же копирайтера. Команда АйтиШторма сделала все максимально идеально, за что им большое спасибо!'
  },
];
